[
  {
    "Date":"December 30, 2018",
    "City":"Burlington",
    "State":"North Carolina",
    "Story":"A 22-year-old intern working at the Conservators Center was reportedly killed by a lion named Matthai while cleaning an enclosure. The animal had managed to escape the area to which he had been confined and entered the same space as the intern, before killing her. Sheriff’s deputies apparently shot and killed him in order to retrieve the intern’s body",
    "Location":[36.0957, -79.4378]
  },
  {
    "Date":"May 16, 2017",
    "City":"Abilene",
    "State":"Texas",
    "Story":"Estrella, a jaguar at the Abilene Zoo, escaped from an enclosure and was found atop an enclosure holding spider monkeys. She reached inside and seriously injured a monkey, who then needed to be euthanized. Estrella was tranquilized by a dart gun and put in a holding pen.",
    "Location":[32.4465, -99.7333]
  },
  {
    "Date":"January 15, 2017",
    "City":"Sumpter Township",
    "State":"Michigan",
    "Story":"Police were looking into reports of a large feline in the area. A resident claimed to have spotted the cat on three occasions and managed to videotape the animal. An exotic-animal expert reviewed the video and determined that the cat was possibly a cougar who had probably been kept illegally and escaped.",
    "Location":[42.3487, -83.0567]
  },
  {
    "Date":"December 13, 2016",
    "City":"Miami",
    "State":"Florida",
    "Story":"A tiger at Zoo Miami bit off the tip of a zookeeper’s finger when the keeper broke protocol and fed the animal through the bars of the enclosure.",
    "Location":[25.7743, -80.1937]
  },
  {
    "Date":"October 25, 2016",
    "City":"Pensacola",
    "State":"Florida",
    "Story":"Tiger trainer Vicenta Pages was attacked by a tiger during a performance at the Pensacola Interstate Fair in front of dozens of elementary school students. She was bitten, clawed, and dragged by the tiger and sustained substantial injuries to her leg, according to news reports. She was taken to a local hospital for treatment.",
    "Location":[30.4213, -87.2169]
  },
  {
    "Date":"October 1, 2016",
    "City":"Spearfish",
    "State":"South Dakota",
    "Story":"A tiger at Spirit of the Hills Wildlife Sanctuary escaped through an open gate and bit the facility’s founder several times. Local law-enforcement officers shot and killed the animal.",
    "Location":[44.4908, -103.8594]
  },
  {
    "Date":"June 16, 2016",
    "City":"Cave Junction",
    "State":"Oregon",
    "Story":" A zookeeper at Great Cats World Park was attacked by a tiger after a gate was left unlocked to the tiger’s den.",
    "Location":[42.1629, -123.6481]
  },
  {
    "Date":"June 7, 2016",
    "City":"Salt Lake City",
    "State":"Utah",
    "Story":"A leopard climbed a fence and escaped from an enclosure at the Hogle Zoo during peak visiting hours. The facility went on lockdown and isolated guests until the leopard was tranquilized and taken to the zoo’s hospital.",
    "Location":[40.767, -111.8904]
  },
  {
    "Date":"April 21, 2016",
    "City":"West Palm Beach",
    "State":"Florida",
    "Story":"A zookeeper died after being attacked by a tiger at the Palm Beach Zoo. She had been preparing for her routine “Tiger Talk” behind the scenes in an enclosure where the tigers ate and slept. ",
    "Location":[26.7153, -80.0534]
  },
  {
    "Date":"November 1, 2015",
    "City":"Omaha",
    "State":"Nebraska",
    "Story":"Woman sustained a severe hand injury after breaking into Omaha’s Henry Doorly Zoo & Aquarium to pet a tiger.",
    "Location":[41.2587, -95.9379]
  },
  {
    "Date":"September 13, 2015",
    "City":"Charlestown",
    "State":"Indiana",
    "Story":"According to a USDA inspection report, members of the public, including an 8- or 9-year-old girl, were bitten in at least two different incidents during “Tiger Playtime”—during which four 16-week-old tiger cubs weighing 35 to 40 pounds were allowed to interact with approximately 40 to 50 members of the public at Wildlife in Need, Inc",
    "Location":[38.4531, -85.6702]
  },
  {
    "Date":"September 6, 2015",
    "City":"Indianapolis",
    "State":"Indiana",
    "Story":"A cheetah named Pounce was discovered lying in a landscaped area between the exhibit barrier and guests at the Indianapolis Zoo, prompting a zoo-wide lockdown. An hour and a half later, the zoo tweeted that the cheetahs were back in holding cells and that staff and guests were safe",
    "Location":[39.7683, -86.1584]
  },
  {
    "Date":"September 3, 2015",
    "City":"Hemet",
    "State":"California",
    "Story":"A 3-month-old declawed tiger cub was found wandering the streets of a neighborhood and was turned in to the Ramona Humane Society. The 25-pound cub, who was later named Himmel, was transferred to and provided a permanent home at the sanctuary Lions, Tigers & Bears. Himmel was believed to have been someone’s “pet.” ",
    "Location":[33.7475, -116.972]
  },
  {
    "Date":"August 17, 2015",
    "City":"Detroit",
    "State":"Michigan",
    "Story":" A tiger got loose in the Packard Automotive Plant during a photo shoot. The tiger, along with two wolves and a bobcat, came from Bozeman-based Animals of Montana. After the tiger got into a stairwell, attempts were made to scare the animal out with a weed whacker. The trainers were eventually able to get him or her back into a cage. Although the photographer had permission for the two-day shoot at the plant, he hadn't mentioned that he was bringing the animals",
    "Location":[42.3487, -83.0567]
  },
  {
    "Date":"May 1, 2015",
    "City":"Flint",
    "State":"Michigan",
    "Story":"According to a USDA inspection report, a 50-pound cougar being exhibited by The Creature Conservancy became agitated and leaped off a platform in the direction of the general public. The handlers were able to restrain him with leads attached to two collars on his neck, but he remained agitated and attempted to strike the handlers. The reportstated that the cougar was too large, fast, and unpredictable to be exhibited to the public in this manner. ",
    "Location":[43.0172, -83.7236]
  },
  {
    "Date":"April 30, 2015",
    "City":"Oklahoma City",
    "State":"Oklahoma",
    "Story":"A Sumatran tiger escaped from a primary enclosure at the Oklahoma City Zoo and was loose for 20 minutes. After being spotted in an enclosed space between two exhibits, she was tranquilized.",
    "Location":[35.473, -97.5171]
  },
  {
    "Date":"April 15, 2015",
    "City":"Seattle",
    "State":"Washington",
    "Story":"A 6- month-old lion cub escaped from an enclosure at the Woodland Park Zoo after a keeper left the door open. He was loose in a service area for about an hour before being recaptured. ",
    "Location":[47.6038, -122.3301]
  }
]